/* Localized versions of Info.plist keys */

CFBundleName = "Y End Point";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Y End Point version 1.2, Copyright 2005 Carte Blanche Conseil.";